export const FAQ: { question: string, answer: string }[] = [
	{
		question: 'Что такое PORTAL?',
		answer: 'PORTAL – это онлайн-кинотеатр, который открывает для вас многообразие мира кино: эксклюзивный российский и зарубежный контент, ключевые кинопремьеры, ежедневное обновление каталога, а также рекомендательная система PORTAL для каждого пользователя. Доступ к PORTAL возможен только в сети IDC.',
	},
	{
		question: 'На каких устройствах работает PORTAL?',
		answer: 'PORTAL доступен в WEB-версии на всех устройствах (с помощью браузера – PORTAL.idc.md) или в мобильном приложении PORTAL на Android и iOS.',
	},
	{
		question: 'Как смотреть видеоконтент на сервисе PORTAL?',
		answer: 'Чтобы смотреть фильмы, необходимо зарегистрироваться на сервисе PORTAL. После регистрации/авторизации вам будет доступен весь бесплатный видеоконтент. Подключите Подписку на PORTAL и вам будут доступны все новинки и премьеры – самые рейтинговые и увлекательные сериалы, фильмы и мультфильмы.',
	},
	{
		question: 'Что такое бесплатный контент?',
		answer: 'Бесплатный контент - это фильмы, мультфильмы, сериалы, которые вы можете смотреть после регистрации/авторизации на PORTAL абсолютно бесплатно.',
	},
	{
		question: 'Что такое Подписка?',
		answer: 'Подписка PORTAL – это дополнительная услуга, которая заказывается на Вашем мобильном телефоне или домашнем интернете. Подписка PORTAL – это ежедневное пополнение коллекции сериалов и фильмов, максимальное качество и никакой рекламы. Отключить Подписку можно в любой момент, при этом вы сможете пользоваться всеми преимуществами подписки вплоть до окончания оплаченного периода. Возобновить подписку так же просто.',
	},
	{
		question: 'Кому доступна Подписка?',
		answer: 'Подписка доступна для заказа физическим и юридическим лицам: абонентам доступа в сеть Интернет по технологиям ADSL/ FTTH/ FTTB; абонентам мобильной связи; абонентам мобильного интернета LTE.',
	},

	{
		question: 'Сколько стоит Подписка?',
		answer: 'Стоимость Подписки на сервис PORTAL составляет 32 руб. ПМР / 2 USD. Стоимость Подписки списывается с авансового (лицевого) счёта при наличии необходимой суммы денежных средств для ее оплаты и только при условии, что основной пакет обслуживания уже оплачен.',
	},

	{
		question: 'Какой срок действия Подписки?',
		answer: 'Срок действия Подписки – 1 расчетный месяц: период, начиная с даты оплаты в текущем месяце (включительно) и до аналогичной даты следующего месяца (не включительно). Например, если Вы оплатили подписку 2 марта, Подписка будет активна со второго марта по 1 апреля включительно, а 2 апреля нужно снова внести оплату, чтобы Подписка была активна. Заказанная Подписка автоматически продлевается на аналогичный период до тех пор, пока вы не откажетесь от неё.',
	},
	{
		question: 'Будет ли активна подписка, если основной пакет интернета не оплачен?',
		answer: 'Если у вас не оплачен Интернет, а подписка оплачена, вы можете выйти в Интернет с другой точки доступа с оплаченным пакетом, авторизоваться на сервисе PORTAL и пользоваться услугой – Подписка будет активна.',
	},
	{
		question: 'Если не оплачена Подписка, смогу ли я смотреть контент с признаком Бесплатно?',
		answer: 'Если вы не оплатили Подписку, доступ к видеоконтенту с признаком «Подписка» ограничивается со дня, следующего за последним днём оплаченного периода Подписки. При этом, у вас остаётся доступ к бесплатному контенту.',
	}, {
		question: 'Как заказать Подписку?',
		answer: 'Физические лица могут оформить подписку в: Личном кабинете на сайте сервиса PORTAL; мобильном приложении «Мой IDC»; в Личном кабинете IDC; в Контакт-центре по номеру 1198; Центре связи IDC. Юридические лица могут оформить подписку в: Личном офисе IDC; Центре связи IDC.',
	},
	{
		question: 'Как оплатить Подписку?',
		answer: 'Оплата Подписки происходит автоматически, путем списания денежных средств с авансового (лицевого) счёта  при наличии необходимой суммы денежных средств для ее оплаты. Если денежных средств не достаточно – Вам необходимо пополнить авансовый (лицевой) счёт.',
	},
	{
		question: 'Сколько устройств можно подключить к одной Подписке?',
		answer: 'Просмотр бесплатного контента и по Подписке возможен одновременно только на одном устройстве.',
	},
]