import { FC } from 'react'
import styles from './about.module.scss'
const About: FC = () => {
	return (
		<div className={styles.about}>
		<h1>О НАС</h1>
		<p>	<span>PORTAL</span> – ваш онлайн-кинотеатр</p>
		<p>	<span>PORTAL</span> – это онлайн-кинотеатр для всей семьи на любом устройстве, подключённом к интернету. <span>PORTAL</span> предлагает широкий спектр видеоразвлечений – кино на любой вкус, мультфильмы, популярные сериалы, тематические подборки и ноновинки от ведущих мировых киностудий. Наш каталог насчитывает тысячи единиц контента. Онлайн-кинотеатр доступен на нашем официальном сайте, планшетах и мобильных устройствах (Android и iOS).</p>

		<p>	<span>PORTAL</span> – передовые технологии звука и изображения</p>
		<p>	Наши технологии позволяют создать у себя дома ощущение кинотеатрального просмотра. Высокое качество звука и изображения Full HD и HDR, а главное никакой рекламы – полное погружение в мир кино!</p>

		<p>	<span>PORTAL</span> – огромный выбор фильмов, сериалов, мультфильмов на любой вкус</p>
		<p>	Большой каталог голливудских фильмов и мирового кинематографа, золотая коллекция русского кино и самые кассовые российские фильмы, нашумевшие телесериалы студии HBO и Netflix.</p>

		<p>	Кинокартины ведущих студий, среди которых Walt Disney Pictures, Warner Brothers, 20th Century Fox, Paramount Pictures и другие.</p>

		<p>	Новинки появляются сразу после проката на больших экранах. А некоторые фильмы вы можете посмотреть даже раньше — пока фильм еще идет в кинотеатре!</p>

		<p>	На странице каждого фильма вы найдёте оценку обычных зрителей, краткое описание, актёрский состав, жанр, постер и многое другое.</p>

		<p>	Список фильмов непрерывно пополняется и включает в себя все — от нашумевших телесериалов до классических боевиков и романтических комедий. Вам просто нужно выбрать и нажать кнопку «Смотреть». Удобный поиск и фильтр по жанрам и году выпуска поможет найти любимое видео.</p>

		<p>	<span>PORTAL</span> – эксклюзивные тематические подборки</p>
		<p>	Мы готовим для вас видеоподборки на различные темы – вы выбираете, что посмотреть! Абсолютный рейтинг лучших хорроров, самые свежие боевики, лучшие мультфильмы от Disney, величайшие фильмы в истории и ещё очень много других – мы учитываем интересы всех наших пользователей.</p>
		</div>
	)
}

export default About